[
   {
      "id": 1,
      "editoria": "Economia",
      "url": "china-nova-retaliacao-tarifas-estados-unidos",
      "titulo": "China retalia os EUA, eleva tarifas para 125%, mas diz que disputa se tornará ‘piada’ histórica",
      "subtitulo": "China diz que guerra se tornou ‘um jogo de números, que não tem nenhum significado econômico prático’, e sinalizou que não fará novos aumentos, mesmo que os Estados Unidos voltem a subir as taxas",
      "data_hora_publicacao": "2025-04-11 16:44:00",
      "imagem": "https://www.estadao.com.br/resizer/v2/LXVZ7DQIOZEEHDX5NOAYSR5PCA.jpg?quality=80&auth=f3286120503bf42b9c65bf076baa9ff9448f1ddf9864109ca5d59b4276df205d&width=1200",
      "imagem_thumb": "https://www.estadao.com.br/resizer/v2/LXVZ7DQIOZEEHDX5NOAYSR5PCA.jpg?quality=80&auth=f3286120503bf42b9c65bf076baa9ff9448f1ddf9864109ca5d59b4276df205d&width=380",
      "conteudo": "<p>A <a href=\"https://www.estadao.com.br/tudo-sobre/china-asia/?srsltid=AfmBOor1Cfrei_s80QNDtk3KPwvs5lJPBgFSUq3QA8VwCMFZigH7FNs8\" target=\"_blank\"><b>China</b></a> anunciou nesta sexta-feira que aumentará as tarifas sobre os produtos norte-americanos de 84% para 125% a partir deste sábado, 12. Washington e Pequim vêm subindo o tom de sua guerra comercial ao aumentarem as tarifas entre si, mesmo depois que o presidente dos EUA, <a href=\"https://www.estadao.com.br/tudo-sobre/donald-trump/?srsltid=AfmBOopkVngEZd_fLs30gyjl2Xcsm6KEm7amcIm5RaMOL6zqli3BLy7n\" target=\"_blank\"><b>Donald Trump</b></a>, suspendeu temporariamente as cobranças retaliatórias sobre outros países.</p><p> A China havia dito que combateria as tarifas dos EUA com suas próprias contramedidas e chamou as ações de Trump de “assédio econômico”, levando o líder republicano a retaliar aumentando substancialmente as tarifas nesta semana.</p><p>As <a href=\"https://www.estadao.com.br/economia/tarifa-china-reciprocas-eua/?srsltid=AfmBOopFjYGG6OxlTumxR1y9QoZc4j5DJIiAz1milV9yqlfGzRxeJ5ml\" target=\"_blank\"><b>tarifas totais de Trump sobre Pequim são de 145%</b></a>. Ontem, ele disse que, quando ele anunciou na quarta-feira, 9,  que o gigante asiático enfrentaria tarifas de 125%, não havia incluído as tarifas de 20% anunciadas em fevereiro e março.</p><p><div>                            <figure><img                                    loading=\"lazy\"                                    class=\"size-full\"                                    src=\"https://www.estadao.com.br/resizer/v2/LXVZ7DQIOZEEHDX5NOAYSR5PCA.jpg?quality=80&auth=f3286120503bf42b9c65bf076baa9ff9448f1ddf9864109ca5d59b4276df205d&width=380\"                                    alt=\"Saul Loeb/AFP\" />                                <figcaption>Os presidentes dos Estados Unidos, Donald Trump (E) e da China, Xi Jinping Foto: Saul Loeb/AFP</figcaption>                            </figure>                        </div></p><p>A China sinalizou também que não fará novos aumentos, mesmo que os EUA voltem a subir as tarifas.  “Dado que, com este nível de tarifas, os produtos dos EUA exportados para a China não têm mais chance de serem aceitos no mercado”, se Washington continuar a aumentar suas tarifas, “a China vai ignorar isso”, disse a Comissão Tarifária do governo em um comunicado divulgado pelo Ministério das Finanças.</p><p>As medidas de Trump levaram economistas e empresários a alertar sobre uma possível recessão, e alguns dos principais parceiros comerciais de Washington a retaliar com seus próprios impostos de importação, antes da pausa na aplicação. No entanto, Trump e a China continuaram a aumentar as tarifas em um processo mútuo.</p><p>“O aumento anormalmente alto das tarifas dos Estados Unidos sobre a China tornou-se um jogo de números, que não tem nenhum significado econômico prático, e se tornará uma piada na história da economia mundial”, disse um porta-voz do Ministério das Finanças chinês ao anunciar as novas tarifas. “Entretanto, se os Estados Unidos insistirem em continuar a infringir substancialmente os interesses da China, a China revidará com determinação e lutará até o fim”.</p><p>O Ministério do Comércio da China disse que apresentaria outra queixa à <a href=\"https://www.estadao.com.br/tudo-sobre/omc-organizacao-mundial-do-comercio/?srsltid=AfmBOopSxnDfCwGLxHIMxPz48imk2a3uxv4V9RFwd7s6bqe2xdvw4XQD\" target=\"_blank\"><b>Organização Mundial do Comércio</b></a> contra as tarifas de Washington.<div class=\"lista-numerada-noticia list-numbered modulo-noticia\"><h3 class=\"lista-numerada-title numbered-title\"></h3><ul class=\"indice-ranking\"><li><a href=\"https://www.estadao.com.br/economia/the-economist-politica-comercial-trump-danos-duradouros/\" title=\"The Economist: A política comercial incoerente de Trump causará danos duradouros à economia mundial\"><figure class=\"image-ranking\"><div class=\"pos \">1</div></figure><div class=\"ln-right\"><div class=\"ln-right-title title-ranking\">The Economist: A política comercial incoerente de Trump causará danos duradouros à economia mundial</div><p class=\"description-ranking\"></div></a></li><li><a href=\"https://www.estadao.com.br/economia/politica-tarifaria-trump-efeito-colateral-entrevista/\" title=\"‘Política de Trump é meio desastrada, mas talvez tenha efeito colateral positivo’, diz Samuel Pessôa\"><figure class=\"image-ranking\"><div class=\"pos \">2</div></figure><div class=\"ln-right\"><div class=\"ln-right-title title-ranking\">‘Política de Trump é meio desastrada, mas talvez tenha efeito colateral positivo’, diz Samuel Pessôa</div><p class=\"description-ranking\"></div></a></li><li><a href=\"https://www.estadao.com.br/economia/por-que-venda-em-massa-titulos-eua-fez-trump-recuar-tarifas/\" title=\"Entenda por que a venda em massa de títulos dos EUA fez Trump recuar nas tarifas\"><figure class=\"image-ranking\"><div class=\"pos \">3</div></figure><div class=\"ln-right\"><div class=\"ln-right-title title-ranking\">Entenda por que a venda em massa de títulos dos EUA fez Trump recuar nas tarifas</div><p class=\"description-ranking\"></div></a></li></ul></div></p><p>Na semana passada, Pequim suspendeu as importações de sorgo, aves e farinha de ossos de algumas empresas norte-americanas e aumentou os controles de exportação de minerais de terras raras essenciais para várias tecnologias, além de colocar algumas dezenas de empresas norte-americanas em listas que impediriam as empresas chinesas de vender-lhes produtos de uso duplo.</p><p>Considerando o tamanho das duas economias, as maiores do mundo, os especialistas temem um caos econômico global.</p><p>O diretor-geral da OMC, Ngozi Okonjo-Iweala, disse no início desta semana que uma guerra comercial entre Washington e Pequim poderia “prejudicar gravemente as perspectivas econômicas globais”.</p>"
   },
   {
      "id": 2,
      "editoria": "Saúde",
      "url": "as-melhores-dicas-para-acabar-com-a-dificuldade-de-acordar-pela-manha-segundo-especialista-do-sono",
      "titulo": "As melhores dicas para acabar com a dificuldade de acordar pela manhã, segundo especialista do sono",
      "subtitulo": "Identifique as causas básicas e minimize a inércia do sono; se nada mais funcionar, force o despertar",
      "data_hora_publicacao": "2025-04-11 15:22:00",
      "imagem": "https://www.estadao.com.br/resizer/v2/CYFCYZ4KV5HK7E5GMTWYKBPHRE.jpeg?quality=80&auth=2b4fcaf111257722e141ccacc8c84f0d62b8d5ee9a9d9fadb54cce48152a1f20&width=1200",
      "imagem_thumb": "https://www.estadao.com.br/resizer/v2/CYFCYZ4KV5HK7E5GMTWYKBPHRE.jpeg?quality=80&auth=2b4fcaf111257722e141ccacc8c84f0d62b8d5ee9a9d9fadb54cce48152a1f20&width=380",
      "conteudo": "<p><i><b>Questão:</b></i><i> Tenho uma dificuldade terrível para acordar de manhã. Fico tão grogue que não consigo sair da cama, e aí me atraso para o trabalho. Socorro!</i></p><p><b>Resposta:</b> Você não está sozinho. E há saída para isso.</p><p>Muitas pessoas acham que estão fazendo algo errado quando têm dificuldade para se levantar de manhã. Elas (e seus chefes) podem até ver o problema como uma falha de força de vontade e disciplina. <u>Mas </u>dificuldade para acordar não é um defeito de caráter ou sinal de falta de inteligência e criatividade; é uma questão legítima de saúde.</p><p>Aqui estão algumas sugestões baseadas na minha experiência como psicóloga do <a href=\"https://www.estadao.com.br/tudo-sobre/sono\" target=\"_blank\"><b>sono</b></a>. Elas não substituem o cuidado de saúde individualizado:</p><p><div>                                <figure>                                    <img                                        loading=\"lazy\"                                        class=\"size-full\"                                        src=\"https://www.estadao.com.br/resizer/v2/CYFCYZ4KV5HK7E5GMTWYKBPHRE.jpeg?quality=80&auth=2b4fcaf111257722e141ccacc8c84f0d62b8d5ee9a9d9fadb54cce48152a1f20&width=380\"                                        alt=\"terovesalainen/Adobe Stock\" />                                    <figcaption>Há alguns motivos capazes de explicar a dificuldade em acordar pela manhã, como alterações no ritmo circadiano e efeitos residuais de medicamentos. Foto: terovesalainen/Adobe Stock</figcaption>                                </figure>                            </div><h3><b>Identifique as causas principais</b></h3></p><p>Motivos comuns, mas não exclusivos, incluem:<ul><li>Um ritmo circadiano atrasado. É difícil acordar e começar o dia no meio da sua “noite”, mesmo que ela continue depois que os outros já tenham despertado.</li><li>Horas insuficientes de sono, seja por <a href=\"https://www.estadao.com.br/tudo-sobre/insonia\" target=\"_blank\"><b>insônia</b></a>, necessidade de mais horas de sono que a maioria das pessoas, compromissos noturnos, doenças, dificuldades de gerenciamento de tempo ou outros fatores.</li><li>Comprometimento da qualidade do descanso, muitas vezes causado por distúrbios do sono como apneia, condições médicas como dor ou refluxo, ansiedade, uso de medicamentos, consumo de álcool, horários de sono irregulares, perturbações ambientais ou outros fatores.</li><li>Efeitos residuais de<a href=\"https://www.estadao.com.br/tudo-sobre/medicamento\" target=\"_blank\"><b> medicamentos</b></a> para dormir.</li><li><a href=\"https://www.estadao.com.br/tudo-sobre/depressao/\" target=\"_blank\"><b>Depressão</b></a>.</li></ul><div class=\"lista-numerada-noticia list-numbered modulo-noticia\"><h3 class=\"lista-numerada-title numbered-title\"></h3><ul class=\"indice-ranking\"><li><a href=\"https://www.estadao.com.br/saude/6-coisas-que-entendemos-errado-sobre-o-sono/\" title=\"6 coisas que entendemos errado sobre o sono\"><figure class=\"image-ranking\"><div class=\"pos \">1</div></figure><div class=\"ln-right\"><div class=\"ln-right-title title-ranking\">6 coisas que entendemos errado sobre o sono</div><p class=\"description-ranking\"></div></a></li><li><a href=\"https://www.estadao.com.br/saude/uma-tecnica-simples-pode-ajudar-voce-a-pegar-no-sono-confira-como-fazer/\" title=\"Uma técnica simples pode ajudar você a pegar no sono; confira como fazer\"><figure class=\"image-ranking\"><div class=\"pos \">2</div></figure><div class=\"ln-right\"><div class=\"ln-right-title title-ranking\">Uma técnica simples pode ajudar você a pegar no sono; confira como fazer</div><p class=\"description-ranking\"></div></a></li></ul></div><h3><b>As intervenções dependem das causas</b></h3></p><p>Recomendo que você fale com seu médico de atenção primária sobre um possível encaminhamento a um especialista em sono para avaliação.</p><p>Qualquer um dos médicos pode recomendar exames de sangue, um estudo do sono durante a noite ou uma consulta com outro profissional (por exemplo, um otorrinolaringologista, alergista, <a href=\"https://www.estadao.com.br/tudo-sobre/psiquiatria\" target=\"_blank\"><b>psiquiatra</b></a>, dentista especializado ou especialista comportamental do sono).</p><p>Essas etapas podem parecer complicadas, mas profissionais treinados quase sempre estão familiarizados com seu problema e selecionarão entre uma variedade de intervenções baseadas em evidências para tratá-lo. Esteja preparado para esperas e algum processo de tentativa e erro, mas, se o tratamento funcionar, sentir-se descansado e funcional pela manhã será a recompensa.</p><p>Para quem não tem acesso a serviços profissionais, há programas e aplicativos online para insônia.<h3><b>Minimize a inércia do sono</b></h3></p><p>Nosso circuito neural não entra em funcionamento de uma só vez quando acordamos. É mais como um conjunto de computadores interconectados, alguns iniciando mais lentamente que outros, à medida que o fluxo sanguíneo reduzido para certas áreas do <a href=\"https://www.estadao.com.br/tudo-sobre/cerebro/\" target=\"_blank\"><b>cérebro</b></a> vai aumentando.</p><p>Esse processo desigual é evidente quando somos despertados bruscamente por algo como uma campainha ou despertador: tropeçamos, como se estivéssemos meio acordados e meio dormindo.</p><p><b>“Inércia do sono”</b> é o termo para essa sonolência, comprometimento cognitivo e tendência a voltar a dormir ao despertar. Normalmente, ela desaparece em cerca de 30 minutos.</p><p>A inércia do sono pode ser útil para voltar a dormir no meio da noite, mas muitas pessoas a têm em excesso pela manhã. Sempre procuro primeiro ajudar os pacientes a obter sono de boa qualidade, em quantidade suficiente, e em um horário que funcione bem para seu corpo e sua rotina. Mas, a partir daí (ou conforme necessário), o objetivo é domar a própria inércia do sono:<ul><li><b>Tente não acordar com um susto:</b> Produtos como despertadores com luz simulando o nascer do sol, além de beneficiarem nossos relógios biológicos primitivos, também têm outra vantagem: induzem um despertar progressivo, dando à mente a chance de acordar gradualmente.</li><li><b>Se for viável, considere acordar sem despertador:</b> Nosso sono ocorre em ciclos de cerca de 90 minutos. É natural despertar no fim de cada ciclo. O ideal é acordar espontaneamente pela manhã ao final de um desses ciclos. (Melhor ainda é ter completado todos os ciclos necessários durante a noite.) Assim, além de evitarmos a inércia do sono e os despertares bruscos, também garantimos o descanso necessário.</li><li><b>Experimente dispositivos vestíveis e aplicativos de celular:</b> Para quem acorda tão grogue que automaticamente entra em um novo ciclo de sono, esses produtos programam o alarme para coincidir com um estágio mais leve do sono, facilitando o despertar.</li><li><b>Evite usar repetidamente o botão “soneca”: </b>É gostoso apertar o botão e não precisar levantar de imediato. Não desaconselho usá-lo uma ou duas vezes. Mas o uso repetido pode, ironicamente, tornar o despertar mais difícil. As pesquisas sobre esse assunto são mistas. Há estudos mostrando que o botão soneca tanto aumenta quanto diminui a inércia do sono. Pode facilitar o despertar ao nos levar para um estágio mais leve de sono. Mas, se nos acorda com um susto e nos priva de sono restaurador, pode piorar a inércia do sono: pouco sono nos deixa com excesso de adenosina, um composto químico que promove o sono.</li></ul><div class=\"lista-numerada-noticia list-numbered modulo-noticia\"><h3 class=\"lista-numerada-title numbered-title\"></h3><ul class=\"indice-ranking\"><li><a href=\"https://www.estadao.com.br/saude/calculadora-de-ciclo-do-sono-promete-disposicao-ao-acordar-mas-tem-falhas-veja-quais/\" title=\"Calculadora de ciclo do sono promete disposição ao acordar, mas tem falhas; veja quais\"><figure class=\"image-ranking\"><div class=\"pos \">1</div></figure><div class=\"ln-right\"><div class=\"ln-right-title title-ranking\">Calculadora de ciclo do sono promete disposição ao acordar, mas tem falhas; veja quais</div><p class=\"description-ranking\"></div></a></li><li><a href=\"https://www.estadao.com.br/saude/sonolencia-diurna-na-terceira-idade-pode-aumentar-o-risco-de-demencia-aponta-estudo/\" title=\"Sonolência diurna na terceira idade pode aumentar o risco de demência, aponta estudo\"><figure class=\"image-ranking\"><div class=\"pos \">2</div></figure><div class=\"ln-right\"><div class=\"ln-right-title title-ranking\">Sonolência diurna na terceira idade pode aumentar o risco de demência, aponta estudo</div><p class=\"description-ranking\"></div></a></li></ul></div><h3><b>Se nada mais funcionar, force o despertar</b></h3></p><p>Às vezes precisamos nos levantar em um horário determinado mesmo que estejamos extremamente grogues:<ul><li>Experimente um despertador gradual ao lado da cama para ver se funciona. Mas também programe dois alarmes em pontos distantes do quarto, com cinco minutos de diferença entre eles.</li><li>Não fique deliberando se está pronto para acordar. Substitua a negociação pela ação automática. Coloque os pés no chão no modo automático. Caminhe direto até os alarmes, depois ao banheiro e à cozinha. Não volte a deitar.</li><li>Se possível, sente-se do lado de fora para tomar sua cafeína matinal (a menos que seu especialista em sono tenha orientado a evitar luz logo ao acordar). A cafeína neutraliza a adenosina. A luz promove o estado de alerta e ajusta o ritmo biológico.</li><li>Ou vá caminhar para pegar luz matinal. <a href=\"https://www.estadao.com.br/tudo-sobre/exercicio-fisico/\" target=\"_blank\"><b>Exercício</b></a> ajuda no bom sono, e atividades ao ar livre melhoram a acuidade mental.</li><li>Arrume algo agradável para esperar com entusiasmo pela manhã.</li><li>Peça ajuda a outras pessoas para acordá-lo, se necessário.</li></ul></p><p>*Lisa Strauss é psicóloga clínica na região de Boston. Ela é especialista em distúrbios do sono.</p><p><i>Este texto foi originalmente publicado no The Washington Post. Ele foi traduzido com o auxílio de ferramentas de Inteligência Artificial e revisado por nossa equipe editorial. </i><a href=\"https://www.estadao.com.br/link/estadao-define-politica-de-uso-de-ferramentas-de-inteligencia-artificial-por-seus-jornalistas-veja/\"><i><b>Saiba mais em nossa Política de IA</b></i></a><i>.</i></p>"
   },
   {
      "id": 3,
      "editoria": "Política",
      "url": "eliane-cantanhede/mercosul-racha-ao-meio-e-lula-amplia-para-america-latina-e-caribe-a-reacao-a-trump",
      "titulo": "Mercosul racha ao meio e Lula amplia para América Latina e Caribe a reação a Trump",
      "subtitulo": "Declaração final foi apoiada por 30 dos 33 países, sob a liderança, entre outros, do Brasil; ficaram fora Argentina e Paraguai, além da sangrenta Nicarágua",
      "data_hora_publicacao": "2025-04-11 12:10:00",
      "imagem": "https://www.estadao.com.br/resizer/v2/3DDNDXTXTRF4TNSIE4JBQB5W4A.jpg?quality=80&auth=cef50bbc80c3c95726e80baaaf57a0bf4b7481cb70eb89dc2bc9ac08116287c2&width=1200",
      "imagem_thumb": "https://www.estadao.com.br/resizer/v2/3DDNDXTXTRF4TNSIE4JBQB5W4A.jpg?quality=80&auth=cef50bbc80c3c95726e80baaaf57a0bf4b7481cb70eb89dc2bc9ac08116287c2&width=380",
      "conteudo": "<p>O <a href=\"https://www.estadao.com.br/tudo-sobre/mercosul-mercado-comum-do-sul/\" target=\"_blank\">Mercosul</a> racha ao meio na pior hora, com o Brasil e o Uruguai de um lado, articulando uma reação ao tarifaço de <a href=\"https://www.estadao.com.br/tudo-sobre/donald-trump/\" target=\"_blank\">Donald Trump</a>, e a Argentina e o Paraguai de outro, alinhando-se ao imperador norte-americano, justamente quando <a href=\"https://www.estadao.com.br/tudo-sobre/donald-trump/\" target=\"_blank\">Trump</a> implode o multilateralismo, a Europa, Ásia e África intensificam sua integração e seus blocos por auto-proteção e o acordo Mercosul-União Europeia ganha, ou ganharia, oportunidade e tração.</p><p>Se havia dúvidas sobre a divisão, elas acabam de ruir na cúpula da <a href=\"https://www.estadao.com.br/tudo-sobre/celac/\" target=\"_blank\">Celac</a>, que reuniu países da América Latina e do Caribe em Tegucigalpa, Honduras, nesta quarta-feira. A declaração final foi apoiada por 30 dos 33 países, sob a liderança, entre outros, do Brasil. Quem ficou de fora? Argentina e Paraguai, além da sangrenta Nicarágua. Com um detalhe: os três presidentes não foram nem enviaram seus chanceleres, foram representados pelo terceiro escalão.</p><p><div>                                <figure>                                    <img                                        loading=\"lazy\"                                        class=\"size-full\"                                        src=\"https://www.estadao.com.br/resizer/v2/3DDNDXTXTRF4TNSIE4JBQB5W4A.jpg?quality=80&auth=cef50bbc80c3c95726e80baaaf57a0bf4b7481cb70eb89dc2bc9ac08116287c2&width=380\"                                        alt=\"Ricardo Stuckert/Presidência da República\" />                                    <figcaption>Presidente da República, Luiz Inácio Lula da Silva, durante sessão de Abertura da 9ª Reunião de Cúpula de Chefes de Estado da Celac Foto: Ricardo Stuckert/Presidência da República</figcaption>                                </figure>                            </div></p><p>É por isso que o presidente Lula, que estava lá e mandou recados para Trump e Elon Musk, articula a integração e a resistência de América Latina e Caribe, muito além das fronteiras do Mercosul. A única reunião bilateral de Lula, aliás, foi com Cláudia Sheinbaum, do México, que faz do limão uma limonada, ao equilibrar bem a indignação e uma negociação efetiva com os EUA, conquistar forte apoio dos mexicanos e disparar nas pesquisas internas.</p><p>Lula disse que o comércio do Brasil com a Celac foi de US$ 87 bilhões em 2024, maior do que com os EUA, e destacou a importância que os blocos regionais assumem num momento de crise internacional como a atual, citando a Asean (10 países da Ásia), União Europeia (27) e União Africana (55). Não custa lembrar que foi nos primeiros governos Lula que o Brasil abriu embaixadas e promoveu forte aproximação com o Caribe – onde, como no resto do mundo, cada país, não importa tamanho e PIB, é um voto.</p><p>O Brasil já ganhou uma de Argentina e Paraguai ao unir América Latina e o Caribe contra o candidato paraguaio à Organização dos Estados Americanos (OEA), que tinha o apoio dos EUA e acabou renunciando à disputa. Agora, a declaração da Celac propõe uma candidatura única para o lugar do português António Guterres na Secretaria Geral da ONU. No discurso, Lula defendeu que, além de ser da região, deveria ser uma mulher. Nos bastidores, o nome é o de Michelle Bachelet, ex-presidente do Chile e ex-alta comissária de Direitos Humanos da ONU.</p><p>Em maio, Lula vai participar justamente de uma reunião da Celac com a China, em Pequim, depois de passar por Moscou. Em junho, haverá reunião de cúpula do Caribe em Brasília e está prevista a ida de Lula a Paris. Em julho, Cúpula dos Brics (Brasil, Rússia, Índia, China e África do Sul, além das novas adesões), no Rio de Janeiro. Pairando acima de todas essas reuniões e todos esses movimentos, está a reação a Trump e sua escalada por hegemonia.</p><p>No discurso em Honduras, Lula fez um alerta às dezenas de países, ao destacar que “a ingerência de velhas e novas potências foi e é uma sombra” na América Latina e no Caribe, para alertar: “a liberdade e a autodeterminação são as primeiras vítimas de um mundo sem regras multilateralmente acordadas”. Leia-se: o mundo de Trump.</p>"
   },
   {
      "id": 4,
      "editoria": "Estadão Analisa",
      "url": "estadao-analisa/estadao-analisa-com-carlos-andreazza-a-anistia-esta-para-negocio",
      "titulo": "Estadão Analisa com Carlos Andreazza: “A anistia está para negócio”",
      "subtitulo": "O programa diário traz uma curadoria dos temas mais relevantes do noticiário, deixando de lado o que é espuma, para se aprofundar no que é relevante",
      "data_hora_publicacao": "2025-04-11 11:57:00",
      "imagem": "https://www.estadao.com.br/resizer/v2/SR6C3M3IYVGMDNOGV4FFXQUHPQ.jpeg?quality=80&auth=8a0acb19f2f99824605484f2beaaf922d79cbacf4204f1983525475040d17e96&width=1200",
      "imagem_thumb": "https://www.estadao.com.br/resizer/v2/SR6C3M3IYVGMDNOGV4FFXQUHPQ.jpeg?quality=80&auth=8a0acb19f2f99824605484f2beaaf922d79cbacf4204f1983525475040d17e96&width=350&height=199&smart=true",
      "conteudo": "<p><iframe width=\"100%\" height=\"225\" src=\"https://www.youtube.com/embed/BKUHApFwJL4?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen title=\"Estadão Analisa\"></iframe></p><p>No “Estadão Analisa” desta sexta-feira, 11, Carlos Andreazza volta a comentar sobre a redução de penas dos presos do 8 de Janeiro. O ex-presidente <a href=\"https://www.estadao.com.br/tudo-sobre/jair-bolsonaro/?srsltid=AfmBOorbY78p877b18tGr4kZRvpkJwqNxuKyJsnKmpCqVfGBxoPgyaxn\" target=\"_blank\" rel=\"\"><b>Jair Bolsonaro</b></a> (PL) afirmou nesta quinta-feira, 10, que não está interessado em diminuição da pena, mas sim em uma anistia “ampla, geral e irrestrita”.</p><p>Ele disse ter havido um “ponto de inflexão” na articulação pela anistia com o voto do ministro Luiz Fux no julgamento que o tornou réu no Supremo Tribunal Federal (STF) por tentativa de golpe de Estado. Na sessão, Fux falou da possibilidade de as penas serem reduzidas.</p><p>A declaração do ex-presidente foi dada durante um almoço fechado em evento organizado por um grupo de advogados de direita, em Brasília. O evento foi marcado por ataques à Ordem dos Advogados do Brasil (OAB) e ao Judiciário.</p><p><b>Siga Carlos Andreazza no Estadão</b></p><p>Estadão Analisa, ao vivo, de segunda a sexta, às 7 horas no <a href=\"https://www.youtube.com/playlist?list=PLY0j3fVIJp7ibCPhGrgrnr6UedWZPzSl4\" target=\"_self\" rel=\"\" title=\"https://www.youtube.com/playlist?list=PLY0j3fVIJp7ibCPhGrgrnr6UedWZPzSl4\">Youtube</a></p><p>Estadão Analisa no <a href=\"https://open.spotify.com/show/6WeEVB3qR5VlLY2w0CFGiF?si=7f080a548e2f4ce0\" target=\"_self\" rel=\"\" title=\"https://open.spotify.com/show/6WeEVB3qR5VlLY2w0CFGiF?si=7f080a548e2f4ce0\">Spotify</a></p><p>Estadão Analisa no <a href=\"https://podcasts.apple.com/br/podcast/estad%C3%A3o-analisa-com-carlos-andreazza/id1220490254\" target=\"_self\" rel=\"\" title=\"https://podcasts.apple.com/br/podcast/estad%C3%A3o-analisa-com-carlos-andreazza/id1220490254\">Apple Podcasts</a></p>"
   },
   {
      "id": 5,
      "editoria": "Economia",
      "url": "negocios/estadao-empresas-mais-ganhadores-recebem-trofeus-em-evento-em-sao-paulo",
      "titulo": "Estadão Empresas Mais: Ganhadores recebem troféus em evento em São Paulo",
      "subtitulo": "Representantes de 57 companhias participam de celebração do maior e mais completo ranking empresarial do País",
      "data_hora_publicacao": "2025-04-11 09:57:00",
      "imagem": "https://www.estadao.com.br/resizer/v2/52MUC42D65CUPG6L5HSPSR6QZE.JPG?quality=80&auth=7a5f160a2be4897684f58a8d71c6492e0d50b2ddc3897c8aac0e6281fa411422&width=1200",
      "imagem_thumb": "https://www.estadao.com.br/resizer/v2/52MUC42D65CUPG6L5HSPSR6QZE.JPG?quality=80&auth=7a5f160a2be4897684f58a8d71c6492e0d50b2ddc3897c8aac0e6281fa411422&width=380",
      "conteudo": "<p>ESPECIAL PARA O ESTADÃO - Representantes de 57 empresas estiveram na manhã desta quinta-feira, 10, na sede do jornal <b>O Estado de S.Paulo </b>para a entrega da nova edição do prêmio <a href=\"https://publicacoes.estadao.com.br/empresasmais/\" target=\"_blank\"><b>Empresas Mais</b></a>, uma iniciativa do<b> Estadão</b> em parceria com a Austin Rating e a Fundação Instituto de Administração (FIA), da Universidade de São Paulo.</p><p><div>                                <figure>                                    <img                                        loading=\"lazy\"                                        class=\"size-full\"                                        src=\"https://www.estadao.com.br/resizer/v2/52MUC42D65CUPG6L5HSPSR6QZE.JPG?quality=80&auth=7a5f160a2be4897684f58a8d71c6492e0d50b2ddc3897c8aac0e6281fa411422&width=380\"                                        alt=\"Werther Santana/Estadão\" />                                    <figcaption>Representantes de empresas na entrega do prêmio Empresas Mais, parceria do Estadão com a Austin Rating Foto: Werther Santana/Estadão</figcaption>                                </figure>                            </div></p><p>Foram reconhecidas as melhores companhias por critérios como receita, lucratividade, patrimônio líquido, lucro líquido, resultado financeiro, resultado bruto, depreciação/amortização (fluxo de caixa), além de porte e consistência histórica, em 27 setores da economia, como educação, máquinas e equipamentos, química e petroquímica, serviços financeiros, papel e celulose, dentre outros.</p><p>O principal indicador que define as posições das 1,5 mil empresas participantes é o Coeficiente de Impacto <b>Estadão</b> (CIE) – uma metodologia desenvolvida exclusivamente para o <b>Estadão</b> Empresas Mais. Além dos destaques por setor, o Empresas Mais reconhece as cinco melhores companhias em práticas de ESG (Governança ambiental, social e corporativa, na sigla em inglês) divididas em quatro categorias: Sustentabilidade e Mudanças Climáticas; Governança Corporativa; Ética, Cidadania e Sociedade; e Inovação e Tecnologia. <a href=\"https://publicacoes.estadao.com.br/empresasmais/\" target=\"_blank\"> Confira aqui o ranking das premiadas</a>.</p><p>“Reconhecimento pelo mérito, num momento de tantas incertezas é muito importante”, disse Erick Bretas, presidente da <i>S/A O Estado de S. Paulo</i>. “Os líderes empresariais, na hora de planejar os seus investimentos, estão vivendo essa falta de clareza. Então, em momentos como esse, é importante o trabalho que o jornalismo faz. E quando o jornalismo tem dados, tem metodologia, tem ciência, como nesse trabalho, o Empresas Mais, aí então que a gente se sente muito mais recompensado”, disse.</p><p><div>                                <figure>                                    <img                                        loading=\"lazy\"                                        class=\"size-full\"                                        src=\"https://www.estadao.com.br/resizer/v2/FIHN3I2N55HVRBBWXZN5Z7QGK4.JPG?quality=80&auth=2cb87072d7c310d2bfa89b56d841a6af4bbbb0532b3d2a6cbacbec422d2d269c&width=380\"                                        alt=\"Werther Santana/Estadão\" />                                    <figcaption>Erick Bretas, CEO da S/A O Estado de S.Paulo, discursa na entrega do prêmio Empresas Mais, na sede do 'Estadão', em São Paulo Foto: Werther Santana/Estadão</figcaption>                                </figure>                            </div></p><p>“É muito bom ser reconhecido por boas práticas, principalmente nesse mundo conturbado em que estamos vivendo e ainda mais por práticas de sustentabilidade”, disse Bárbara Sapunar, diretora executiva de negócios da Nestlé. A companhia de alimentos foi uma das reconhecidas na categoria de Sustentabilidade. Dos cerca de 30 mil agricultores fornecedores da empresa no Brasil, 10 mil já atuam, com ajuda da multinacional suíça, com o método de agricultura regenerativa. “Essa é uma modalidade que dá mais em troca ao meio ambiente do que retira. Já passamos da fase de ser sustentável, não adianta mais ter sustentabilidade. Precisamos regenerar para conseguir devolver ao planeta o que já tiramos”, afirmou ela.<div class=\"lista-numerada-noticia list-numbered modulo-noticia\"><h3 class=\"lista-numerada-title numbered-title\"></h3><ul class=\"indice-ranking\"><li><a href=\"https://publicacoes.estadao.com.br/empresasmais/\" title=\"Conheça os ganhadores do Empresas Mais\"><figure class=\"image-ranking\"><div class=\"pos \">1</div></figure><div class=\"ln-right\"><div class=\"ln-right-title title-ranking\">Conheça os ganhadores do Empresas Mais</div><p class=\"description-ranking\"></div></a></li><li><a href=\"https://publicacoes.estadao.com.br/empresasmais/metodologia\" title=\"Entenda a metodologia do Empresas Mais \"><figure class=\"image-ranking\"><div class=\"pos \">2</div></figure><div class=\"ln-right\"><div class=\"ln-right-title title-ranking\">Entenda a metodologia do Empresas Mais </div><p class=\"description-ranking\"></div></a></li></ul></div></p><p>Karina Mello Bolognini, da Bradesco Capitalização, destacou que é importante num momento delicado da economia mundial, com a <a href=\"https://www.estadao.com.br/economia/politica-tarifaria-trump-efeito-colateral-entrevista/\" target=\"_blank\">guerra de tarifas</a> iniciada pelo presidente dos Estados Unidos, que executivos de empresas possam ter momentos de confraternização, para que uns possam aprender com os outros como passar por esse momento.</p><p>Premiado na categoria Cidadania e Sociedade, Edison Carlos, presidente do Instituto Aegea, da Aegea Saneamento (segunda maior empresa privada do setor no Brasil), destacou que o reconhecimento espelha a meta da companhia na sociedade. “Nosso DNA é o de levar dignidade para as pessoas. No Norte do País, por exemplo, levamos água e esgoto para as áreas de palafitas de Manaus onde havia moradores com mais de 70 anos que nunca tinham tido isso na vida”, diz ele.<h3>Simbolismo</h3></p><p>As empresas premiadas receberam no evento um troféu com o cavaleiro que é símbolo do<b> Estadão</b>. “Esse cavaleiro é o Bernard Grégoire, um cidadão francês que em 1876, bateu na porta do <b>Estadão</b> e falou o seguinte: ‘Olha, eu posso sair distribuindo o jornal para vocês’”, disse Bretas. Naquela época, explicou o executivo aos presentes, quando as pessoas queriam comprar o jornal, elas tinham que ir à sede do periódico, não havia distribuição. Então, a partir da ideia de Grégoire, o jornal começou a circular por toda cidade de São Paulo, que então era apenas uma vila com 30 mil habitantes. “Foi uma grande inovação. Esse cavalinho, então, esse troféu, representa o esforço das empresas de levarem a sua mensagem mais adiante”, concluiu Bretas.<h3>Metodologia</h3></p><p>Os destaques do prêmio Empresas Mais foram selecionados a partir da análise de seus balanços feitos pela Austin Rating. “A gente sabe que cada empresa tem uma linguagem própria na hora de divulgar seus números. Com um algoritmo desenhado pela Austin, o conteúdo desses relatórios de resultados das companhias são traduzidos, digamos assim, e comparados entre si”, explicou Alex Agostini, economista-chefe da Austin Rating.</p><p>Em seguida, os dados são analisados pela FIA. “Principalmente na parte de ESG, comparamos as práticas das empresas com o que há de mais novo e recente na literatura sobre esse tema”, diz Luís Guedes, professor da FIA e um dos responsáveis pela classificação do Empresas Mais.</p>"
   }
]